<?php

return [

    'title' => 'Квартири',
    'subtitle' => 'ВИХІДНИЙ АПАРТАМЕНТ З ЕКОЛОГІЧНОЮ ДОКУМЕНТОМ',
    '1' => 'Уявіть собі видатну квартиру з дивовижним видом і приватним охоронним курортом у поєднанні з повною командою, яка допоможе вам. Виняткова квартира Eco Resorts пропонує втечу від повсякденного життя, надаючи вам повну свободу робити те, що ви хочете, коли хочете. Якщо ви шукаєте конфіденційність з можливістю насолодитися першокласними курортними приміщеннями.',
    '2' => 'ШИРАВА ПАРК КВАРТИРИ - У нашому портфоліо ми пропонуємо обмежену кількість розкішних апартаментів у чудовому зеленому місці озера Zemplínska Šírava. Для всіх клієнтів, які цінують свій мир, спокій і безпеку, ця вражаюча квартира, безперечно, відповідатиме законопроекту.',
    'out' => 'Фотографії на відкритому повітрі',
    'in' => 'Фотографії в приміщенні'

];