<?php

return [

    'title' => 'Будинки, розташовані напівфабрикати',
    'subtitle' => 'ЛЮКСВІДНІ ПІДПРИЄМНИЦТВО ДЛЯ ДОМАШНЬОГО ДОМУ З ЕКОЛОГІЧНИМ СЕНСОРОМ',
    '1' => 'Уявіть собі спокійний напівлюдний будинок з власним садом і приватним охоронним курортом, у поєднанні з повною командою для вас. Розкішний одномісний будинок для відпочинку Eco Resorts пропонує вам втечу від повсякденного життя, надаючи вам повну свободу робити те, що ви хочете, коли хочете. Якщо ви шукаєте конфіденційність з можливістю насолодитися першокласними курортними приміщеннями.',
    '2' => 'У нашому портфелі ми пропонуємо обмежені двоповерхові будинки на захоплюючому зеленому місці озера земплінська сірава. Для престижних клієнтів, які цінують свій мир, спокій і безпеку, ці розкішні вілли безсумнівно відповідатимуть законопроекту.',

];