<?php

return [

    'title' => 'Стандартні будинки',
    'subtitle' => 'ЛЮКСУАРНІ СТАНДАРТНІ ДОМИ З ЕКОЛОГІЧНИМИ ДОКУМЕНТАМИ',
    '1' => 'Уявіть собі розкішний будинок з власним садом і приватним охоронним курортом у поєднанні з повною командою для вас. Розкішні будинки Eco Resorts пропонують втечу від повсякденного життя, надаючи вам повну свободу робити те, що ви хочете, коли хочете. Якщо ви шукаєте конфіденційність з можливістю насолодитися першокласними курортними приміщеннями.',
    '2' => 'У нашому портфоліо ми пропонуємо обмежені окремо розташовані будинки на зеленому місці озера Земплінська сірава. Для всіх клієнтів, які цінують свій мир, спокій і безпеку, ці розкішні будинки, безперечно, відповідатимуть законопроекту.',

];