<?php

return [

    'title' => 'Терасові будинки',
    'subtitle' => 'СІМЕЙСЬКІ ДОМИ З ЕКОЛОГІЧНИМИ СЕРВЕРАМИ',
    '1' => 'Уявіть собі сімейні будинки з терасою з власним садом і приватним курортом, в поєднанні з повною командою для вас. Приватні сімейні будинки з сімейними будинками Eco Resorts пропонують втечу від повсякденного життя, надаючи вам повну свободу робити те, що ви хочете, коли хочете. Якщо ви шукаєте конфіденційність з можливістю насолодитися першокласними курортними приміщеннями.',
    '2' => 'У нашому портфелі ми пропонуємо обмежені сім\'ї терасових будинків на захоплюючому зеленому місці озера земплінська сірава. Для престижних клієнтів, які цінують свій мир, спокій і безпеку, ці розкішні вілли безсумнівно відповідатимуть законопроекту.',

];