<?php

return [

    'title' => 'Вілли',
    'subtitle' => 'ЛЮКСВІЛЬНІ ВІЛЬНІ СВЯТО З ЕКОЛОГІЧНИМ СЕРТИКАМИ',
    '1' => 'Уявіть собі розкішну віллу з власним басейном і приватним охоронним курортом у поєднанні з повноцінною командою для вас. Розкішний відпочинок на віллі Eco Resorts пропонує вам втечу від повсякденного життя, надаючи вам повну свободу робити те, що ви хочете, коли хочете. Якщо ви шукаєте конфіденційність з можливістю насолодитися першокласними курортними приміщеннями.',
    '2' => 'У нашому портфоліо ми пропонуємо ексклюзивні приватні вілли на захоплюючому зеленому місці озера земплінська сірава. Для престижних клієнтів, які цінують свій мир, спокій і безпеку, ці розкішні вілли безсумнівно відповідатимуть законопроекту.',

];