<?php 

return [

    'title' => '房地产',
    'h1' => '182公寓',
    '1b' => '面积从80m<sup>2</sup>到225m<sup>2</sup>平台包括在内，价格从78,000到€167,000欧元',
    '1c' => '面积 :area m<sup>2</sup> 区露台, 价格为 € :price',
    'h2' => '54个排屋',
    '2b' => '面积104m<sup>2</sup>，价格122,000欧元',
    'h3' => '30个半独立式住宅',
    '3b' => '面积124m<sup>2</sup>，价格167,000欧元',
    'h4' => '19标准房屋',
    '4b' => '面积130m<sup>2</sup>，价格195,000欧元',
    'h5' => '56栋别墅/豪宅',
    '5b' => '面积180m<sup>2</sup>，价格为281,000欧元',
    'plans' => '计划',
    'photos' => '相片',
    'params' => '参数',
    'plotArea' => '地块面积',
    'inc' => '包括露台',
    'floorArea' => '建筑面积',
    'price' => '价钱',
    'rmi' => '请求更多信息',

];