<?php

return [

    'title' => 'Політика конфіденційності',
    'text' => 'Šírava Park, s.r.o.  (далі - “Ми” або “Наша”) поважає вашу конфіденційність та цілі, для яких відвідувачі нашого сайту надають нам інформацію. Ця політика визначає, як ми будемо ставитися до вашої особистої інформації.',
    'text2' => 'Зібрана інформація',
    'text3' => 'Ми можемо збирати та зберігати персональні дані про ваші відвідування та використання цього веб-сайту, інформацію, яку ви надаєте нам з метою реєстрації у нас та / або підписавшись на наші веб-сайти та / або сповіщення електронною поштою.',
    'text4' => 'ІНФОРМАЦІЯ, ЗБИРАНА ДРУГИМИ',
    'text5' => 'Ця політика конфіденційності звертається виключно на веб-сайт групи Šírava Park, s.r.o., а не на веб-сайти, доступ до яких здійснюється користувачами через посилання з нашого веб-сайту або посилання, що надають доступ до нашого веб-сайту. Ці веб-сайти третіх сторін мають окрему політику конфіденційності. Тому ми не несемо жодної відповідальності за зміст та діяльність цих пов\'язаних веб-сайтів. Проте ми прагнемо захистити цілісність нашого сайту та вітаємо будь-які відгуки про ці веб-сайти.',
    'text6' => 'ІНФОРМАЦІЯ ПРО ВІЗИТ САЙТУ',
    'text7' => 'Ми можемо збирати інформацію про ваш комп\'ютер і ваші відвідування цього веб-сайту, такі як IP-адреса, географічне розташування, тип веб-переглядача, джерело переходу, тривалість відвідування та кількість переглядів сторінок. Ми можемо використовувати цю інформацію в адмініструванні цього веб-сайту, для покращення зручності використання веб-сайту та для маркетингових цілей.',
    'text8' => 'ВИКОРИСТАННЯ ВАШИХ ОСОБИСТИХ ДАНИХ',
    'text9' => 'Особисті дані, представлені на цьому сайті, будуть використовуватися лише для цілей, зазначених у цій політиці конфіденційності або у відповідних частинах веб-сайту. На додаток до використання, визначеного в інших положеннях цієї політики конфіденційності, ми можемо використовувати вашу особисту інформацію для надсилання вам інформації, яка, на нашу думку, може вас зацікавити поштою, електронною поштою, телефоном або подібною технологією; Ми не будемо без вашої прямої згоди надавати ваші особисті дані третім особам з метою прямого маркетингу.',
    'text10' => 'ІНШІ ВИЗНАЧЕННЯ',
    'text11' => 'На додаток до розкриття інформації, необхідної для цілей, визначених в інших положеннях цієї політики конфіденційності, ми можемо розкрити інформацію про вас у тій мірі, в якій ми повинні це зробити в силу закону у зв\'язку з будь-яким судовим процесом або перспективним правовим провадження; крім випадків, передбачених цією політикою конфіденційності, ми не надаватимемо вашу інформацію третім особам.',
    'text12' => 'БЕЗПЕКА ВАШИХ ОСОБИСТИХ ДАНИХ',
    'text13' => 'Ми вживаємо обґрунтовані запобіжні заходи, щоб запобігти втраті, неправильному використанню або зміні вашої особистої інформації. Звичайно, передача даних через Інтернет по суті є небезпечною, і ми не можемо гарантувати безпеку даних, надісланих через Інтернет.',
    'text14' => 'ЗМІНИ ПОЛІТИКИ',
    'text15' => 'Ми можемо час від часу оновлювати цю політику конфіденційності, розміщуючи нову версію на нашому сайті. Слід регулярно перевіряти цю сторінку.',
    'text16' => 'ВЕБ-САЙТИ ТРЕТІХ СТОРІН',
    'text17' => 'Сайт містить посилання на інші веб-сайти. Ми не несемо відповідальності за політику конфіденційності веб-сайтів третіх сторін.',
    'text18' => 'ВАШ СВІД',
    'text19' => 'Використовуючи наш сайт, ви погоджуєтеся з політикою конфіденційності нашого веб-сайту.',
    'text20' => 'КОНТАКТ',
    'text21' => 'Якщо у вас є які-небудь питання або коментарі щодо нашої Політики конфіденційності, як описано вище, ви можете зв\'язатися з нами, використовуючи деталі на нашій сторінці контактів.'

];