<?php

return [

    'title' => 'Боулевард',
    'title2' => 'Боулевард',
    '1' => 'Корчуле',
    '2' => 'Події',
    '3' => 'Бари',
    '4' => 'Ресторани',
    'things' => 'Речі, що робити в парку Šírava',
    'things2' => 'Речі, які можна зробити в районі Šírava',
    'things3' => 'Ширава Парк Глемпінг',
    'leadText' => 'Бульвар Шірава Парк пропонує унікальне розташування на пляжі для барів, ресторанів і магазинів. Підпишіться на інформацію про оренду.',
    'videoText' => 'ŠÍRAVA PARK-BOULEVARD:Это открытый пляж,в близи с зеленым масивом, 400-метров прогулочной зоны,где вы найдете"бары,рестораны и магазины",которые могут предложить Вам свои услуги круглосуточно.Вам предлогаються всевозможные водные развлечения"водный свет,рыболовля,Party Boart,водные скутэра"А так же есть помещения для культурно-развлекательных мероприятий.',


];