<?php

return [

    'title' => 'Зверніться до нас',
    'state' => 'Словацька Республіка',
    'text' => 'Група нерухомості Центральної та Східної Європи є головним розробником проекту Шірава Парк у Словаччині.',
    'head' => 'Головний офіс Групи нерухомості CEE',
    'address' => 'Адреса',
    'phone' => 'Телефон',
    'company' => 'Компанія №.',
    'lei' => 'Компанія LEI nr.',
    'fullName' => 'Повне імя',
    'message' => 'Повідомлення',
    'send' => 'Надіслати',
    'thanks' => 'Дякуємо за ваше повідомлення! Незабаром ми зв\'яжемося з вами.'

];