<?php

return [

    '1' => 'Ширава Парк Глемпінг - це те місце, де надзвичайна природа поєднана з сучасною розкішшю. Це можливість відвідати непорушні й абсолютно неповторні частини світу без необхідності жертвувати цивілізацією.',
    '2' => 'Сучасний спосіб подорожувати змінився. Ми більше не хочемо одноманітної відпустки стандартного розміру. Ми хочемо досліджувати навколишні умови й занурюватися в місцеву культуру. Ми більше не просто свідки природи – ми прагнемо жити в ній. Глемпінг (злиття гламуру і кемпінгу) – це спосіб справжнього переживання найдивовижніших місць у всьому світі.',
    'pdf' => 'Генеральний план PDF',
    '5' => 'Ширава Парк Соціальна зона',
    '6' => 'Ширава Парк Глемпінг',

];