<?php

return [

    'title' => 'Location',
    '1' => 'Šírava Park є найбільш бажаним місцем розташування у східній Словаччині, створюючи чудову озерну громаду. Зелень озера Вигорлат і дуже сприятливий місцевий клімат - це все, що необхідно для вашого відпочинку.',
    '2' => 'Група нерухомості Центральної та Східної Європи продовжує встановлювати нові стандарти для збалансованого та стійкого життя, постійно піднімаючи планку того, чого власники дому та відпочинку відвідувачів заслуговують від розробника.',
    '3' => 'Zemplínska Šírava встановлює новий стандарт для зручностей, пропонуючи широкий спектр заходів для шукачів задоволення всіх сортів і круглий рік.',
    '4' => 'Zemplínska Šírava ідеальне місце, щоб зібратися з родиною, познайомитися з новими сусідами і знову зібратися зі старими друзями. Погляди нескінченні, і створені спогади триватимуть все життя.',
    'hiking' => 'Туризм',
    'biking' => 'Велоспорт',
    'skiing' => 'Катання на лижах',
    'wine'  => 'Вино',

];