<?php

return [

    'title' => 'Нерухомість',
    'h1' => '182 квартири',
    '1b' => 'Площа від 80 м<sup>2</sup> до 225 м<sup>2</sup> тераса включена, ціни від €&nbsp;78&nbsp;000 до € 167 000',
    '1c' => 'Площа :area m<sup>2</sup> тераса включена, ціна </br> € :price',
    'h2' => '54 Терасові будинки',
    '2b' => 'Площа 104 м<sup>2</sup>, ціна € 122 000',
    'h3' => '30 Будиночки',
    '3b' => 'Площа 124 m<sup>2</sup>, ціна € 167 000',
    'h4' => '19 Стандартні будинки',
    '4b' => 'Площа 130 м<sup>2</sup>, ціна € 195 000',
    'h5' => '56 Вілли / розкішні будинки',
    '5b' => 'Площа 180 м<sup>2</sup>, ціна € 281 000',
    'plans' => 'Плани',
    'photos' => 'Фотографії',
    'params' => 'Параметри',
    'plotArea' => 'Площа ділянки',
    'inc' => 'включена тераса',
    'floorArea' => 'Площа підлоги',
    'price' => 'Ціна',
    'rmi' => 'Запит додаткової інформації'

];