<?php

return [

    'title' => 'Аквапарк і термальний курорт',
    '1' => 'Курорт Thermal Sirava - це унікальні термальні джерела в Словаччині. З цілющими властивостями і надзвичайно мінералізованою водою в самому серці регіону Земплін.',
    '2' => 'Найчистіша вода в басейнах з нержавіючої сталі у світі - виняткова вода, вільна від хлору, як традиційний спосіб життя - це допомога в урочистих програмах у саунах.',
    '3' => 'Він заспокоює перенапруженість нервової системи. Стрес звільняється. Мінеральна вода може позбавити вас від болю. Він має протизапальну дію. Шкірні захворювання ослаблені.',
    'stay' => 'ПЕРЕЙТИ ПАКЕТИ',
    '4' => 'Знижені пакети перебування тільки для вас',
    '5' => 'Водні гірки',
    '6' => 'Басейни',
    '7' => 'Гарячі ванни',
    '8' => 'Оздоровчий',

];